[
  {
    "id": 1,
    "date": "12.01.2023",
    "name": "Any.do",
    "preview_image": "preview_2.jpg",
    "full_image": "preview_2.jpg",
    "shortDesc": "Мобильный планировщик дел для Android, iOS и Chrome.",
    "desc": "Многофункциональный инструмент для планирования и ведения дел. С помощью Any.do пользователи могут создавать задачи на день или на другой промежуток времени, создавать списки дел и устанавливать напоминания. Работать с инструментом можно с разных устройств: мобильные устройства, в браузере и в десктопных клиентах. Any.do подойдёт как для обычного пользователя, так и для работы команд. Any.do позволяет пользователям и командам вести проекты, создавать задачи, устанавливать напоминания и планировать дальнейшие задачи в встроенном календаре или Google Календаре. Для задач можно устанавливать исполнителей, дату и время выполнения, дедлайны, дополнять задачи заметками и создавать подзадачи, прикреплять файлы. К задачам можно закреплять теги, с помощь которых отслеживаются задачи и устанавливается их статус. Задачи хранятся в списках, с которыми можно поделиться с коллегами или друзьями."
  },
  {
    "id": 2,
    "date": "21.01.2023",
    "name": "Microsoft To Do",
    "preview_image": "preview_3.jpg",
    "full_image": "preview_4.jpg",
    "slider": true,
    "shortDesc": "Облачное приложение для управления задачами.",
    "desc": "Microsoft To Do — онлайн-сервис для создания и управления списком задач. При помощи сервиса пользователи могут распланировать свой день или создать список для будущих задач. Microsoft To Do подойдёт как для повседневного использования, так и для работы. Сервис доступен в виде мобильного и веб-приложения. Задачи в Microsoft To Do создаются непосредственно в списках, для их создания достаточно нажать кнопку «Добавить задачу» и описать её. После этого она добавиться в список, где её можно отредактировать: добавить в неё подзадачи, создать напоминание, установить срок выполнения, добавить тег или файл. В To Do изначально пользователям доступно несколько списков: «мой день» для планирования задач на день, важно, запланировано и список со всеми открытыми задачами. Запланированные задачи можно просматривать в календаре Outlook."
  },
  {
    "id": 3,
    "date": "27.01.2023",
    "name": "Trello",
    "preview_image": "preview_4.jpg",
    "full_image": "preview_4.jpg",
    "slider": true,
    "shortDesc": "Облачная программа для управления проектами небольших групп.",
    "desc": "Trello — это очень распространенная программа по организации личных дел и бизнеса. Когда пользователь только заходит в нее, она может показаться ему очень простой и примитивной, но чем больше он работает с ней, тем больше фишек и сюрпризов он находит. В этой статье я рассмотрю как самые начальные аспекты работы, так и более продвинутые функции Trello о которых не знает большинство пользователей."
  },
  {
    "id": 4,
    "date": "08.02.2023",
    "name": "ToDOist",
    "preview_image": "preview_5.jpg",
    "full_image": "preview_5.jpg",
    "shortDesc": "Веб-сервис и набор программного обеспечения для управления задачами.",
    "desc": "Веб-сервис и набор программного обеспечения для управления задачами. Задачи могут содержать заметки с файлами любого типа. Задачи можно помещать в проекты, сортировать по фильтрам, присваивать им метки, редактировать и экспортировать. Todoist поддерживает 13 компьютерных и мобильных платформ, включая Microsoft Windows, Apple Mac OS X, iOS, Android, Google Chrome, Firefox, Gmail, Microsoft Outlook, Thunderbird и Postbox, а также предлагает онлайн-синхронизацию и резервное сохранение."
  },
  {
    "id": 5,
    "date": "10.02.2023",
    "name": "LeaderTask ",
    "preview_image": "preview_6.jpg",
    "full_image": "preview_6.jpg",
    "shortDesc": "Сервисом для управления проектами и поручениями.",
    "desc": "LeaderTask прежде всего это инструмент для управления личным временем. Он служит для планирования задач, встреч, управления проектами, сотрудниками, а также обработки сообщений электронной почты. LeaderTask позволяет организовать вашу систему ведения дел с помощью которой вы будете быстрее/эффективнее достигать поставленных целей."
  },
  {
    "id": 6,
    "date": "26.02.2023",
    "name": "Wunderlist",
    "preview_image": "preview_7.jpg",
    "full_image": "preview_7.jpg",
    "shortDesc": "Облачный планировщик задач. Позволяет пользователям управлять задачами со смартфона, планшета или компьютера.",
    "desc": "Wunderlist является специальным программным обеспечением, позволяющим пользователям быстро и оперативно справляться с разноплановыми делами.Также в программном обеспечении имеется функция хештега, посредством которого добавляются подзаголовки к задачам для быстрого поиска и упорядочивания структуры в поисковике. В приложении Wunderlist есть встроенная почта, которая поможет пользователям обмениваться письмами через ресурс me@wunderlist.com, чтобы в свой профиль можно было добавлять новые дела."
  }
]
